"USER_ITEMS" = "My Files & Folders";
"RECENT_FOLDERS" = "Recent Folders";
"FOLDERS_DESCRIPTION" = "Folders";
"FILES_DESCRIPTION" = "Files";
"OPEN_DOCUMENTS" = "Open Text Documents";
"SEARCH_RESULTS_BROWSERS" = "Results Browsers";
"FRONTMOST_PROJECT" = "Frontmost Project";
"PROJECTS" = "Projects";
"WEB_SITES" = "Web Sites";
"DISK_BROWSERS" = "Disk Browsers";
"SPOTLIGHT_SEARCHES" = "Saved Spotlight Searches";
"XCODE_PROJECTS" = "Xcode Projects";
"SAVED_SEARCH_SETS" = "Saved Search Sets";
"DELETE_SOURCE_PROMPT_TEMPLATE" = "Are you sure you want to permanently delete “%@”?";
"DELETE_SOURCE_SECONDARY" = "This operation cannot be undone.";
"OPEN_WINDOWS" = "Open Editing Windows";
"BRIEF_SUMMARY_PLUSONE" = ", and one other";
"BRIEF_SUMMARY_EXTRAS" = ", and %@ others";

"ONE_FILE" = "One File: ";
"ONE_FOLDER" = "One Folder: ";
"ONE_DOCUMENT" = "One Document: ";
"ONE_RESULTS" = "One Results Browser: ";
"ONE_PROJECT" = "One Project: ";
"ONE_DISK_BROWSER" = "One Disk Browser: ";
"ONE_SPOTLIGHT" = "One Spotlight Search: ";
"ONE_XCODE_PROJECT" = "One Xcode Project: ";
"ONE_SEARCH_SET" = "One Saved Search Set: ";
